Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

source: Copy
bg: Копирайте
cs: Zkopírovat
de: Kopieren
es: Copiar
fr: Copier
gsw_ch: Kopiere
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
ru: Скопировать
sk: Skopírovať
tr: Kopyala
uk: Скопіювати
zh_hans: 复制
zh_hant: 複製

# could_not_add_all_items_memory_constrained_message
source: For technical reasons, files over a certain size can only be sent in the app.
bg: Поради технически причини, файлове над определен размер могат да бъдат изпратени в приложението.
cs: Z technických důvodů mohou být soubory přesahující určitou velikost odeslány pouze přes aplikaci.
de: Aus technischen Gründen ist der Versand von Dateien ab einer bestimmten Grösse nur über die App möglich.
es: Por motivos de seguridad, solo pueden enviarse archivos que superen un tamaño determinado en la app.
fr: Pour des raisons techniques, les fichiers dépassant une certaine taille ne peuvent être envoyés que dans l'application.
gsw_ch: Us technische Gründ isch de Versand vo Dateie abere bestimmte Grössi nur über d’App möglich.
it: A causa di restrizioni tecniche i file oltre una data dimensione possono solo essere inviati all'interno dell'app.
ja: 技術的な制約により、1つまたは複数のファイルを処理できませんでした。これらのファイルをアプリケーションから直接送信してください。
ko: 기술적인 이유로 일정 크기 이상의 파일은 앱에서만 전송할 수 있습니다.
nl: Omwille van technische redenen kunnen bestanden boven een bepaalde grootte alleen in de app worden verzonden.
pl: Z powodów technicznych pliki powyżej określonego rozmiaru mogą być wysyłane tylko z aplikacji.
pt_br: Por motivos técnicos, arquivos acima de um determinado tamanho só podem ser enviados no aplicativo.
ru: По техническим причинам файлы, размер которых превышает определенный лимит, можно отправлять только в приложении.
sk: Z technických dôvodov je možné súbory, ktoré presahujú určitú veľkosť, poslať iba v aplikácii.
tr: Teknik nedenlerle, belirli bir boyutun üzerindeki dosyalar yalnızca uygulamadan gönderilebilir.
uk: Через технічні обмеження в застосунку можна відправляти лише ті файли, розмір яких більший за визначений.
zh_hans: 由于技术限制，超过一定大小的文件只能在此应用程序内发送，而不是通过分享功能发送。
zh_hant: 由於技術限制，超過一定大小的檔案只能在此應用程式內傳送，而不是透過分享功能傳送。

# could_not_add_all_items_memory_constrained_title
source: Please Use the App
bg: Моля, използвайте приложението
cs: Použijte aplikaci
de: Bitte App verwenden
es: Utilice la app
fr: Veuillez utiliser l'application
gsw_ch: Bitte d’App bruuche
it: Usa l'app
ja: アプリを使用してください
ko: 앱을 사용하세요
nl: Gelieve de app te gebruiken
pl: Użyj aplikacji
pt_br: Use o aplicativo
ru: Используйте приложение
sk: Použite, prosím, aplikáciu
tr: Lütfen uygulamayı kullanın
uk: Скористайтеся застосунком
zh_hans: 请在此应用程序内发送文件
zh_hant: 請在此應用程式內傳送檔案

# could_not_add_all_items_title
source: Could Not Add All Items
bg: Не могат да се добавят всичките елементи
cs: Nelze přidat všechny položky
de: Nicht alle Elemente konnten hinzugefügt werden
es: No se pudieron añadir todos los elementos
fr: Échec d’ajout de tous les éléments
gsw_ch: Nöd all Element chönd dezue taa werde
it: Non sono stati aggiunti tutti gli elementi
ja: すべてのアイテムを追加できませんでした
ko: 모든 항목 추가 실패
nl: Niet alle items toegevoegd
pl: Nie można dodać wszystkich pozycji
pt_br: Não foi possível adicionar todos os itens
ru: Не удалось добавить все элементы
sk: Nedajú sa pridať všetky položky
tr: Tüm öğeler eklenemedi
uk: Не вдалось додати елменти
zh_hans: 无法添加所有项目
zh_hant: 無法新增所有專案

# could_not_add_items_title
source: Could Not Add Item
bg: Не може да се добави елементът
cs: Položku nelze přidat
de: Ein Element konnte nicht hinzugefügt werden
es: No se pudo añadir el elemento
fr: Échec d’ajout de l’élément
gsw_ch: Es Element cha nöd dezue taa werde
it: Un elemento non è stato aggiunto
ja: アイテムを追加できませんでした
ko: 항목 추가 실패
nl: Item niet toegevoegd
pl: Nie można dodać pozycji
pt_br: Não foi possível adicionar o item
ru: Не удалось добавить элемент
sk: Položka sa nedá pridať
tr: Öğe eklenemedi
uk: Не вдалось додати елемент
zh_hans: 无法添加项目
zh_hant: 無法新增專案

source: Country code
bg: Код на държавата
cs: Mezinárodní předvolba
de: Landesvorwahl
es: Código de país
fr: Indicatif international
gsw_ch: Landesvorwahl
it: Codice paese
ja: 国別コード
ko: 국가 코드
nl: Landcode
pl: Kod kraju
pt_br: Código do país
ru: Код страны
sk: Medzinárodná predvoľba
tr: Ülke kodu
uk: Код країни
zh_hans: 国家代码
zh_hant: 國家代碼

source: Create
bg: Създайте
cs: Vytvořit
de: Erstellen
es: Crear
fr: Créer
gsw_ch: Erstelle
it: Crea
ja: 作成
ko: 생성
nl: Aanmaken
pl: Utwórz
pt_br: Criar
ru: Создать
sk: Vytvoriť
tr: Oluştur
uk: Створити
zh_hans: 创建
zh_hant: 建立

# create_note_group_info_text
source: Create a group with just yourself to securely store notes, media, and documents or to transfer items to the desktop.
bg: Съвет: Ако не добавите други членове на групата, съобщенията в тази група ще се запазват локално в устройството Ви. Това е идеално за сигурното запазване на бележки, мултимедия или документи. Ще може да си ги изпратите към компютъра.
cs: Vytvořte skupinu, ve které budete pouze vy, kde můžete bezpečně ukládat poznámky, média a dokumenty a přesouvat tyto položky do desktopu.
de: Erstellen Sie eine Gruppe nur für sich selbst, um Notizen, Medien und Dokumente sicher zu speichern oder auf den Desktop zu übertragen.
es: Cree un grupo solo con usted para almacenar notas, archivos multimedia y documentos de forma segura o para transferir elementos al escritorio.
fr: Créez un groupe avec seulement vous-même pour stocker des notes, médias et documents en toute sécurité ou pour transférer des éléments sur le bureau.
gsw_ch: Erstelled Sie e Gruppe nur für sich sälber, zum Notize, Medie und Dokumänt sicher z’speichere oder ufde Desktop z’übeträge.
it: Crea un gruppo solo con te per archiviare in modo sicuro note, contenuti multimediali e documenti o per trasferire elementi al desktop.
ja: もしメンバーを追加しない場合、このグループへのメッセージはローカルに保存されます。メモ・メディア・ドキュメントを安全に保管したり、アイテムをパソコンに転送したりするのに最適です。
ko: 그룹 멤버를 추가하지 않으면 이 그룹에 대한 메시지는 로컬에 머무릅니다. 이것은 노트, 미디어, 문서를 안전하게 저장하거나 데스크톱으로 항목을 전송하기에 이상적입니다
nl: Als u geen groepsleden toevoegt, blijven de berichten plaatselijk in deze groep opgeslagen. Dat is ideaal om notities, mediabestanden en documenten veilig op te slaan of om bestanden over te zetten naar de desktop.
pl: Jeśli nie dodasz żadnych członków czy wiadomości do tej grupy, pozostanie ona lokalna. To idealne rozwiązanie, jeśli chcesz bezpiecznie przechowywać notatki, pliki multimedialne i dokumenty lub przenosić je na pulpit.
pt_br: Se você não adicionar nenhum membro ao grupo, as mensagens para este grupo permanecerão locais. Isso é o ideal para armazenar em segurança notas, mídia e documentos ou transferir itens à área de trabalho.
ru: Если не добавлять участников в группу, сообщения этой группе останутся локальными. Это отличный вариант для безопасного хранения заметок, мультимедийных файлов и документов или для передачи данных на ПК.
sk: Ak do tejto skupiny nepridáte žiadnych členov, správy do nej odoslané zostanú uložené iba na vašom zariadení. Takáto možnosť môže príjsť vhod na bezpečné ukladanie poznámok, mediálnych súborov či dokumentov, alebo neskôr k ich prenosu do počítača.
tr: Herhangi bir grup üyesi eklemezseniz, bu gruba gönderilen mesajlar yerel olarak kalacaktır. Bu, notları, medyayı ve belgeleri güvenli bir şekilde depolamak veya öğeleri masaüstüne aktarmak için idealdir.
uk: Якщо ви не додасте жодного учасника групи, повідомлення до цієї групи залишаться на пристрої. Це ідеально підходить для безпечного зберігання нотаток, медіа та документів або для перенесення елементів на робочий стіл.
zh_hans: 如果您不添加任何群组成员，发送到这个群组的信息将保留在本地。这样能方便您安全地存储笔记、媒体和文件，或将文件转移到桌面。
zh_hant: 如果您不新增任何群組成員，傳送至這個群組的訊息將保留在本地。這樣能方便您安全地儲存筆記、媒體和檔案，或將檔案轉移至桌面。

# create_note_group_info_title
source: Note Groups
bg: Съвет
cs: Skupiny poznámek
de: Notizgruppen
es: Grupos de notas
fr: Groupes de notes
gsw_ch: Notizgruppe
it: Gruppi di note
ja: ヒント
ko: 힌트
nl: Hint
pl: Grupa notatek
pt_br: Dica
ru: Совет
sk: Rada
tr: İpucu
uk: Підказка
zh_hans: 笔记群组
zh_hant: 筆記群組

source: Creator
bg: Създател
cs: Tvůrce
de: Ersteller
es: Creador
fr: Créateur
gsw_ch: Ersteller
it: Creatore
ja: 作成者
ko: 만든이
nl: Aanmaker
pl: Kreator
pt_br: Criador
ru: Создатель
sk: Tvorca
tr: Kurucu
uk: Автор
zh_hans: 创建者
zh_hant: 建立者

# current_position
source: position
bg: Позиция
cs: pozice
it: posizione
ja: ポジション
ko: 위치
nl: positie
pl: pozycja
ru: позиция
sk: pozícia
tr: durum
uk: позиція
zh_hans: 位置
zh_hant: 位置

# database_migration_error_hints
source: Please make sure you have enough storage space available on your device. Restart your device, and try again.
bg: Моля, уверете се, че имате достатъчно място за съхранение на устройството. Рестартирайте устройството и опитайте отново.
cs: Zkontrolujte, zda máte na zařízení k dispozici dostatek volného místa. Poté restartujte zařízení a zkuste to znovu.
de: Bitte stellen Sie sicher, dass Sie genügend freien Speicherplatz auf Ihrem Gerät haben. Starten Sie Ihr Gerät neu, und versuchen Sie es dann erneut.
es: Asegúrese de que su dispositivo tenga suficiente espacio de almacenamiento disponible, reinícielo e inténtelo de nuevo.
fr: Veuillez vous assurer d’avoir assez d’espace de stockage libre sur votre appareil. Redémarrez votre appareil et réessayez.
gsw_ch: Bitte stelled Sie sicher, dass Sie gnueg freie Speicherplatz uf Ihrem Grät händ. Started Sie Ihres Grät neu und versueched Sie’s dänn nomal.
it: Assicurati di disporre di memoria a sufficienza sul dispositivo, riavvialo e riprova.
ja: お使いの端末に十分な空き容量があることを確認し、端末を再起動してから再度お試しください。
ko: 기기에 충분한 여유 저장 공간이 있는지 확인하고 기기를 다시 시작한 후 다시 시도하세요.
nl: Zorg ervoor dat er genoeg vrije opslagruimte op uw apparaat is. Herstart uw apparaat en probeer het opnieuw.
pl: Upewnij się, że masz wystarczającą ilość wolnego miejsca w urządzeniu. Zrestartuj urządzenie, a następnie spróbuj ponownie.
pt_br: Por favor, verifique se você tem espaço de armazenamento suficiente disponível em seu aparelho. Reinicie o aparelho e tente novamente.
ru: Убедитесь, что у вас достаточно свободной памяти на устройстве. Перезагрузите устройство и повторите попытку.
sk: Uistite sa, že máte v zariadení k dispozícii dostatok voľného miesta. Reštartujte zariadenie a skúste to znova.
tr: Lütfen cihazınızda yeterli depolama alanı olduğundan emin olun. Cihazınızı yeniden başlatın ve tekrar deneyin.
uk: Переконайтеся, що на вашому пристрої достатньо місця. Перезавантажте пристрій і повторіть спробу.
zh_hans: 请确保设备上有足够的可用存储空间，重启设备后重试。
zh_hant: 請確保裝置上有足夠的可用儲存空間，重新啟動裝置後再試一次。

# database_migration_storage_warning_message
source: The database update temporarily requires at least %.1f GB of available storage. Your device currently has only %.1f GB available. Please make more storage available by deleting items in Usage Settings, and try again.
bg: Обновлението на базата данни временно изисква поне %.1f ГБ свободно пространство. Вашето устройство има само %.1f ГБ свободно място в момента. Моля, освободете повече повече място за съхранение, като изтриете елементи от Настройките на ползване и опитайте отново.
cs: Aktualizace databáze dočasně vyžaduje alespoň %.1f GB volného místa na úložišti. Na vašem zařízení je k dispozici jen %.1f GB. Uvolněte prosím místo odstraněním položek v nabídce Nastavení využití a zkuste to znovu.
de: Die Datenbank-Aktualisierung benötigt vorübergehend mindestens %.1f GB freien Speicherplatz. Ihr Gerät hat derzeit nur %.1f GB freien Speicherplatz. Stellen Sie Speicherplatz frei, indem Sie in den Benutzungseinstellungen Objekte löschen, und versuchen Sie es dann erneut.
es: La actualización de la base de datos necesita de forma temporal %.1f GB de espacio disponible. Su dispositivo sólo tiene disponibles %.1f GB en este momento. Por favor, libere espacio de almacenamiento borrando elementos en Ajustes de uso e inténtelo de nuevo.
fr: La base de données nécessite actuellement au moins %.1f Go de stockage disponible. Votre appareil ne comporte actuellement que %.1f Go disponibles. Veuillez libérer de l’espace en supprimant des éléments dans les Réglages d’Utilisation, puis réessayez.
gsw_ch: D’Datebank-Aktualisierig benötigt vorübergehend mindestens %.1f GB freie Speicherplatz. Ihres Grät hät im Moment aber nume %.1f GB freie Speicherplatz. Stelled Sie Speicherplatz frei, indem Sie ide Benutzigsiistellige Objekt lösched, und versueched Sie’s dänn nomal.
it: L’update del database richiede temporaneamente almeno %.1f GB di memoria disponibile. Al momento il tuo dispositivo può contare soltanto su %.1f GB. Rendi disponibile un po’ più di spazio eliminando file nelle Impostazioni d’uso, poi riprova.
ja: データベースの更新には，少なくとも %.1f GB の利用可能なストレージが一時的に必要です。お使いのデバイスには、現在 %.1f GB の空き容量しかありません。使用状況の設定でアイテムを削除するなどしてストレージの空き容量を増やしてから、再度お試しください。
ko: 데이터베이스 업데이트는 임시로 최소 %.1f GB의 여유 저장 공간이 필요합니다. 현재 기기에는 %.1f GB만 사용 가능합니다. 사용량 설정 에서 항목을 삭제하여 더 많은 저장 공간을 확보하고 다시 시도하세요.
nl: Het bijwerken van de database kost tijdelijk ten minste %.1f GB aan beschikbare opslagruimte. Je apparaat heeft momenteel slechts %.1f GB beschikbaar. Maak meer opslagruimte vrij door zaken te verwijderen via Gebruiksinstellingen en probeer het opnieuw.
pl: Aktualizacja bazy danych wymaga tymczasowo co najmniej %.1f GB dostępnej pamięci. Obecnie urządzenie ma tylko dostępne %.1f GB. Proszę udostępnić więcej pamięci poprzez usunięcie elementów w Ustawieniach użytkowania, a następnie spróbować ponownie.
pt_br: A atualização do banco de dados temporariamente necessita de %.1f GB de memória disponível. Seu aparelho atualmente tem somente %.1f GB disponíveis. Libere mais espaço excluindo itens nas Configurações de Uso e tente novamente.
ru: Для обновления базы данных требуется не менее %.1f ГБ места в памяти. В вашем устройстве свободно только %.1f ГБ. Освободите место, удалив некоторые элементы в "Настройках пользования", и повторите попытку.
sk: Aktualiácia databázy dočasne vyžaduje aspoň %.1f GB voľného miesta. Vaše zariadenie má iba %.1f GB voľného miesta. Zabezpečte prosím dostatok voľného miesta v "Nastavenia > Všeobecné > Úložisko" a skúste to znovu.
tr: Veritabanı güncellemesi geçici olarak en az %.1f GB kullanılabilir depolama alanı gerektirir. Cihazınızda şu anda yalnızca %.1f GB kullanılabilir. Lütfen Kullanım Ayarları’ndaki öğeleri silerek daha fazla depolama alanı sağlayın ve tekrar deneyin.
uk: Для оновлення бази даних тимчасово потрібно принаймні %.1f ГБ вільного місця. Зараз на вашому пристрої доступно лише %.1f ГБ. Звільніть більше місця, видаливши елементи в налаштуваннях використаного місця, та повторіть спробу.
zh_hans: 数据库更新暂时需要至少 %.1f GB 的可用存储空间。您的设备目前只有 %.1f GB 的可用存储空间。请在 “储存空间” 中删除项目以获得更多可用的存储空间，然后再试。
zh_hant: 資料庫更新暫時需要至少 %.1f GB 的可用儲存空間。您的裝置目前只有 %.1f GB 的可用儲存空間。請在「儲存空間」中刪除專案以取得更多可用的儲存空間，然後再試一次。

# database_migration_storage_warning_title
source: Not enough available storage
bg: Няма достатъчно свободно място
cs: Nedostatek místa na úložišti
de: Zu wenig freier Speicherplatz
es: No hay suficiente espacio disponible
fr: Esapce de stockage disponible insuffisant
gsw_ch: Zwenig freie Speicherplatz
it: Memoria a disposizione non sufficiente
ja: 利用可能なストレージが不足しています
ko: 충분한 여유 저장 공간이 없음
nl: Niet genoeg beschikbare opslagruimte
pl: Za mało dostępnego miejsca do przechowywania.
pt_br: Memória disponível insuficiente
ru: Недостаточно места в памяти
sk: Nedostatok miesta na disku
tr: Yeterli kullanılabilir depolama alanı yok
uk: Недостатньо місця
zh_hans: 可用存储空间不足
zh_hant: 可用儲存空間不足

source: Deactivate
bg: Деактивирайте
cs: Deaktivovat
de: Deaktivieren
es: Desactivar
fr: Désactiver
gsw_ch: Deaktiviere
it: Disattiva
ja: 続ける
ko: 계속
nl: Deactiveren
pl: Dezaktywuj
pt_br: Desativar
ru: Деактивировать
sk: Deaktivovať
tr: Devre dışı bırak
uk: Вимкнути
zh_hans: 停用
zh_hant: 停用

# debug_log_clear
source: Clear Log
bg: Изчистване на журнала
cs: Smazat záznam
de: Log löschen
es: Borrar registro
fr: Effacer le journal
gsw_ch: Log lösche
it: Cancella registro
ja: ログを消去
ko: 로그 지우기
nl: Log wissen
pl: Wyczyść dziennik
pt_br: Limpar registro
ru: Очистить логи
sk: Vymazať denník
tr: Günlüğü Temizle
uk: Очистити журнал
zh_hans: 清除日志
zh_hant: 清除日誌

# decline
source: Disagree
bg: Несъгласие
cs: Nesouhlasím
de: Ablehnen
es: No conforme
fr: Refuser
gsw_ch: Ablehne
it: Non sono d’accordo
ja: 反対
ko: 동의하지 않음
nl: Niet accepteren
pl: Nie zgadzam się
pt_br: Não concordo
ru: Не принимать
sk: Nesúhlasím
tr: Katılmıyorum
uk: Не погоджуюся
zh_hans: 不同意
zh_hant: 不同意

# decryption_push_agree
source: Agree
bg: Съгласие
cs: Souhlasit
de: Bestätigen
es: Confirmar
fr: Accuser réception
gsw_ch: Bestätige
it: Conferma
ja: 同意
ko: 동의
nl: Akkoord
pl: Akcept
pt_br: Reconhecer
ru: Согласен
sk: Súhlasiť
tr: Katılıyorum
uk: Погодитись
zh_hans: 同意
zh_hant: 同意

# decryption_push_disagree
source: Disagree
bg: Несъгласие
cs: Nesouhlasit
de: Ablehnen
es: Rechazar
fr: Désapprouver
gsw_ch: Ablehne
it: Non approvo
ja: 反対
ko: 동의하지 않음
nl: Niet akkoord
pl: Bez akceptacji
pt_br: Discordo
ru: Не согласен
sk: Nesúhlasiť
tr: Katılmıyorum
uk: Не погоджуватись
zh_hans: 不同意
zh_hant: 不同意

# decryption_push_placeholder
source: Reply…
bg: Отговорете…
cs: Odpovědět…
de: Antworten …
es: Responder...
fr: Répondre…
gsw_ch: Antworte …
it: Rispondi...
ja: 返信…
ko: 답장…
nl: Antwoorden...
pl: Odpowiedz...
pt_br: Responder...
ru: Ответить…
sk: Odpovedať...
tr: Cevap ver...
uk: Відповісти...
zh_hans: 回复…
zh_hant: 回覆…

# decryption_push_reply
source: Reply
bg: Отговорете
cs: Odpovědět
de: Antworten
es: Contestar
fr: Répondre
gsw_ch: Antworte
it: Rispondi
ja: 返信
ko: 답장
nl: Antwoorden
pl: Odpowiedź
pt_br: Responder
ru: Ответить
sk: Odpovedať
tr: Cevap ver
uk: Відповідь
zh_hans: 回复
zh_hant: 回覆

# default_send
source: %@ (Default)
bg: %@ (по подразбиране)
cs: %@ (Výchozí)
de: %@ (Standard)
es: %@ (predeterminado)
fr: %@ (par défaut)
gsw_ch: %@ (Standard)
it: %@ (Predefinito)
ja: %@（デフォルト）
ko: %@ (기본)
nl: %@ (Standaard)
pl: %@ (domyślne)
pt_br: %@ (Padrão)
ru: %@ (по умолчанию)
sk: %@ (Predvolené)
tr: %@ (Varsayılan)
uk: %@ (за замовчуванням)
zh_hans: %@（默认）
zh_hant: %@（預設）

source: Default Setting
bg: Стандартни настройки
cs: Výchozí nastavení
de: Standardeinstellung
es: Configuración predeterminada
fr: Paramètre par défaut
gsw_ch: Standardiistellig
it: Impostazione predefinita
ja: デフォルトの設定
ko: 기본 설정
nl: Standaardinstelling
pl: Domyślne ustawienie
pt_br: Configuração padrão
ru: Настройка по умолчанию
sk: Predvolené nastavenia
tr: Varsayılan ayarlar
uk: Налаштування за замовчуванням
zh_hans: 默认设置
zh_hant: 預設設定

source: Delete
bg: Изтрийте
cs: Odstranit
de: Löschen
es: Eliminar
fr: Supprimer
gsw_ch: Lösche
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: excluir
ru: Удалить
sk: Vymazať
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

# delete_contact_button
source: Delete Contact
bg: Изтрийте контакт
cs: Odstranit kontakt
de: Kontakt löschen
es: Borrar contacto
fr: Supprimer le contact
gsw_ch: Kontakt lösche
it: Cancella contatto
ja: 連絡先を削除
ko: 연락처 삭제
nl: Contactpersoon verwijderen
pl: Usuń kontakt
pt_br: Excluir contato
ru: Удалить контакт
sk: Vymazať kontakt
tr: Kişiyi sil
uk: Видалити контакт
zh_hans: 删除联系人
zh_hant: 刪除聯絡人

# delete_contact_confirmation_with_exclusion_button
source: Delete + Exclude Contact
bg: Изтрийте + изключете контакта
cs: Odstranit + vyřadit kontakt
de: Kontakt löschen + ausschliessen
es: Borrar + excluir contacto
fr: Supprimer et exclure le contact
gsw_ch: Kontakt lösche + usschlüsse
it: Cancella + escludi contatto
ja: 連絡先の削除および除外
ko: 연락처 삭제 + 연락처 동기화에서 제외
nl: Contactpersoon verwijderen + uitsluiten
pl: Usuń + wyklucz kontakt
pt_br: Excluir + Excluir contato
ru: Удалить + исключить контакт
sk: Vymazať + vylúčiť kontakt
tr: Sil + kişiyi hariç tut
uk: Видалити + виключити
zh_hans: 删除和排除联系人
zh_hant: 刪除和排除聯絡人

# delete_contact_confirmation_with_exclusion_message
source: Delete “%@“ and exclude contact from synchronization?
bg: Искате ли да изтриете „%@“ и изключите контакта от синхронизацията?
cs: Odstranit „%@“ a vyřadit kontakt ze synchronizace?
de: «%@» löschen und von Synchronisation ausschliessen?
es: ¿Eliminar «%@» y excluir el contacto de la sincronización?
fr: Supprimer « %@ » et exclure le contact de la synchronisation ?
gsw_ch: «%@» lösche und vode Synchronisation usschlüsse?
it: Cancellare "%@" ed escludere il contatto dalla sincronizzazione?
ja: %@さんを削除し、連絡先を同期から除外しますか？
ko: "%@“ 삭제하고 동기화에서 연락처를 제외하시겠습니까?
nl: "%@" verwijderen en uitsluiten van contactsynchronisatie?
pl: Usunąć „%@” i wykluczyć kontakt z synchronizacji?
pt_br: Excluir "%@" e o contato da sincronização?
ru: Удалить «%@» и исключить контакт из синхронизации?
sk: Vymazať “%@“ a vylúčiť kontakt zo synchronizácie?
tr: “%@“ silinsin ve kişi eşitlemeden çıkarılsın mı?
uk: Видалити «%@» та виключити з синхронізації?
zh_hans: 删除“%@“并将联系人排除在同步范围之外？
zh_hant: 要刪除 [%@] 並剔出聯絡人同步名單嗎？

# delete_contact_existing_conversation_button
source: Delete Contact + Chat History
bg: Изтрийте контакта + чат историята
cs: Odstranit kontakt + historii konverzace
de: Kontakt + Nachrichtenverlauf löschen
es: Eliminar contacto + Historial de chat
fr: Supprimer le contact et l’historique de chat
gsw_ch: Kontakt + Nachrichteverlauf lösche
it: Cancella contatto + cronologia della chat
ja: 連絡先とトーク履歴を削除
ko: 연락처 및 채팅 기록 삭제
nl: Contactpersoon + Chatgeschiedenis verwijderen
pl: Usuń kontakt + historię czatu
pt_br: Excluir contato + Histórico de bate-papo
ru: Удалить контакт + историю чата
sk: Vymazať kontakt + históriu konverzácie
tr: Kişiyi + sohbet geçmişini sil
uk: Видалити контакт + історію діалогу
zh_hans: 删除联系人和会话记录
zh_hant: 刪除聯絡人和對話記錄

# delete_contact_existing_conversation_is_group_member_title
source: The individual chat with “%@” will be deleted, but they will remain a member of groups. Delete “%@”?
bg: Индивидуалният чат с „%@“ ще бъде изтрит, но ще остане член на групите. Искате ли да изтриете „%@“?
cs: Individuální konverzace s kontaktem „%@“ bude odstraněna, zůstane však členem skupin. Chcete odstranit kontakt „%@“?
de: Der Einzelchat mit «%@» wird gelöscht, der Kontakt bleibt jedoch als Gruppenmitglied erhalten. «%@» löschen?
es: Se eliminará el chat individual con «%@», pero seguirá perteneciendo a los grupos. ¿Eliminar a «%@»?
fr: La conversation individuelle avec « %@ » sera supprimée, mais cette personne restera membre des groupes. Supprimer « %@ » ?
gsw_ch: De Einzelchat mit «%@» wird glöscht, de Kontakt bliibt aber als Gruppemitglied erhalte. «%@» lösche?
it: La chat singola con «%@» sarà cancellata, il contatto rimane tuttavia membro del gruppo. Vuoi cancellare «%@»?
ja: 「%@」との個別チャットは削除されますが、グループのメンバーとしては残ります。「%@」を削除しますか？
ko: '%@'과(와)의 개별 채팅이 삭제되지만, 해당 사용자는 그룹의 멤버로 남아 있습니다. '%@'을(를) 삭제하시겠습니까?
nl: Het individuele gesprek met '%@' zal worden verwijderd, maar deze persoon blijft lid van groepen. Wilt u '%@' verwijderen?
pl: Indywidualny czat z „%@” zostanie usunięty, ale pozostaną oni członkiem grup. Usunąć „%@”?
pt_br: O chat individual com “%@” será excluído, mas ele(a) permanecerá como membro dos grupos. Excluir “%@”?
ru: Чат с пользователем %@ будет удален, но он останется членом групп. Удалить %@?
sk: Individuálna konverzácia s „%@“ sa vymaže, ale zostane člen skupín. Vymazať „%@“?
tr: "%@" içeren bireysel sohbet silinecek, ancak grupların bir üyesi olarak kalacaktır. "%@" silinsin mi?
uk: Індивідуальний чат із "%@" буде видалено, але вони залишаться учасниками груп. Видалити "%@"?
zh_hans: 与 “%@” 的个人会话记录将被删除，但对方仍然是群组成员。是否删除 “%@”？
zh_hant: 與「%@」的個人對話記錄將被刪除，但對方仍然是群組成員。是否刪除「%@」？

# delete_contact_existing_conversation_title
source: Delete “%@”?
bg: Искате ли да изтриете „%@“?
cs: Odstranit „%@“?
de: «%@» löschen?
es: ¿Eliminar "%@"?
fr: Supprimer « %@ » ?
gsw_ch: «%@» lösche?
it: Cancella «%@»?
ja: %@ を削除しますか？
ko: "%@" 삭제하시겠습니까?
nl: "%@" verwijderen?
pl: Usunąć „%@”?
pt_br: Excluir “%@”?
ru: Удалить"%@"?
sk: Vymazať “%@”?
tr: %@ silinsin mi?
uk: Видалити «%@»?
zh_hans: 删除 “%@”？
zh_hant: 刪除「%@」？
